export const script = [
    {
        id: 0,
        script: `밝을 때 퇴근했는데, 밤이야. 저녁이 없어.`,
    },
    {
        id: 1,
        script: `제가 비록 이혼했지만, 제 인생에서 제일 잘한 게 결혼이에요. 어딜가서 이렇게 사랑스러운 아이를 만나겠어요.`,
    },
    {
        id: 2,
        script: `사람이 좋으면 그 사람 사는 동네 먼저 검색해 보는 게 인간인데.`,
    },
    {
        id: 3,
        script: `내성적인 사람은 그냥 내성적일 수 있게 편하게 내버려두면 안 되나?`,
    },
    {
        id: 4,
        script: `우리 다 행복했으면 좋겠어. 쨍하고 햇볕 난 것처럼 구겨진 것 하나 없이.`,
    },
    {
        id: 5,
        script: `“서울에 살았으면 우리 달랐어?” \n
        “달랐어.” \n
        “달랐다고 본다.” \n
        “난 어디서나 똑같았을 것 같은데. 어디서나... 이랬을 것 같애.”`,
    },
    {
        id: 6,
        script: `난 조선시대가 맞았어. 
        '오늘부터 이 사람이 네 짝이다' 그럼 '예, 열렬히 사랑하겠습니다~' 
        그러고 그냥 살아도 잘 살았을 것 같애. 
        사람 고르고 선택하는 이 시대가 난 더 버거워.`,
    },
    {
        id: 7,
        script: `혹시 내가 추앙해줄까요? 그쪽도 채워진 적이 없는 것 같아서. 필요하면 말해요.
        `,
    },
    {
        id: 8,
        script: `밝을 때 퇴근했는데, 밤이야. 저녁이 없어.`,
    },
    {
        id: 9,
        script: `전 진돗개 같은 여자예요. 배신 안 때리고 쭉 가요. 남자를 지켜요.`,
    },
    {
        id: 10,
        script: `못 하겠어요. 힘들어요.`,
    },
    {
        id: 11,
        script: `씻겨주는 기계가 있음 좋겠다.`,
    },
    {
        id: 12,
        script: `왜 내가 사랑하는 사람들은 다 돈이 없을까.`,
    },
    {
        id: 13,
        script: `둬, 그냥 두라고. 내가 싼 똥 누가 치워 주는 게 너희들은 고맙냐?`,
    },
    {
        id: 14,
        script: `당신 톡이 들어오면 통장에 돈 꽂힌 것처럼 기분이 좋아요.`,
    },
    {
        id: 15,
        script: `인간사가 원래 쪽팔림의 역사야. 태어나는 순간부터 쪽팔려. 빨개벗고 태어나.`,
    },
];
